[
    {
      "content": "El arte desafía a la tecnología, y la tecnología inspira al arte.",
      "author": "John Lasseter"
    },
    {
      "content": "No sabemos ni una millonésima parte del uno por ciento sobre nada.",
      "author": "Thomas Edison"
    },
    {
      "content": "La vida no tiene bendición como la de un amigo prudente.",
      "author": "Eurípides"
    },
    {
      "content": "En cada paseo con la naturaleza, uno recibe mucho más de lo que busca.",
      "author": "John Muir"
    },
    {
      "content": "Las personas toman caminos diferentes buscando realización y felicidad. Solo porque no estén en tu camino no significa que se hayan perdido.",
      "author": "Dalai Lama"
    },
    {
      "content": "Cuando el destino nos da un limón, intentemos hacer limonada.",
      "author": "Dale Carnegie"
    },
    {
      "content": "Ningún pájaro vuela demasiado alto si vuela con sus propias alas.",
      "author": "William Blake"
    },
    {
      "content": "Para mí, no importa lo bueno que seas. El deporte se trata de jugar y competir. Hagas lo que hagas en el cricket y en el deporte, disfrútalo, sé positivo y trata de ganar.",
      "author": "Ian Botham"
    },
    {
      "content": "Siempre estoy listo para aprender, aunque no siempre me guste que me enseñen.",
      "author": "Winston Churchill"
    },
    {
      "content": "Lo que está detrás de nosotros y lo que está delante de nosotros son asuntos pequeños comparados con lo que está dentro de nosotros.",
      "author": "Oliver Wendell Holmes Jr."
    },
    {
      "content": "El espíritu humano debe prevalecer sobre la tecnología.",
      "author": "Albert Einstein"
    },
    {
      "content": "Lo que es necesario para cambiar a una persona es cambiar su conciencia de sí misma.",
      "author": "Abraham Maslow"
    },
    {
      "content": "Piensa en lo difícil que sería la física si las partículas pudieran pensar.",
      "author": "Murray Gell-Mann"
    },
    {
      "content": "El límite extremo de la sabiduría, eso es lo que el público llama locura.",
      "author": "Jean Cocteau"
    },
    {
      "content": "La inteligencia no es sabiduría.",
      "author": "Eurípides"
    },
    {
      "content": "Debemos ser tan corteses con un hombre como lo somos con una pintura, a la que estamos dispuestos a dar la ventaja de una buena luz.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "content": "Cuanto más medita el hombre en buenos pensamientos, mejor será su mundo y el mundo en general.",
      "author": "Confucio"
    },
    {
      "content": "No hay amistad, no hay amor, como el de un padre por su hijo.",
      "author": "Henry Ward Beecher"
    },
    {
      "content": "¿Para qué vivimos, si no es para hacer la vida menos difícil para los demás?",
      "author": "George Eliot"
    },
    {
      "content": "La mayor parte de nuestra felicidad depende de nuestras disposiciones, no de nuestras circunstancias.",
      "author": "Martha Washington"
    },
    {
      "content": "Ser completamente honesto con uno mismo es un buen ejercicio.",
      "author": "Sigmund Freud"
    },
    {
      "content": "Sabemos lo que somos, pero no sabemos lo que podríamos ser.",
      "author": "William Shakespeare"
    },
    {
      "content": "No sigas por donde el camino pueda llevarte. Ve, en cambio, donde no hay camino y deja un rastro.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "content": "El ayer es historia. El mañana es un misterio. ¿Y el hoy? El hoy es un regalo. Por eso lo llamamos el presente.",
      "author": "Babatunde Olatunji"
    },
    {
      "content": "Aprovechar un buen consejo requiere más sabiduría que darlo.",
      "author": "Wilson Mizner"
    },
    {
      "content": "Dos de las necesidades básicas del hombre son amar y compartir. Ambas se satisfacen en mayor o menor grado con la amistad.",
      "author": "Madre Angélica"
    },
    {
      "content": "El progreso tecnológico solo nos ha proporcionado medios más eficientes para retroceder.",
      "author": "Aldous Huxley"
    },
    {
      "content": "El universo está hecho de historias, no de átomos.",
      "author": "Muriel Rukeyser"
    },
    {
      "content": "Si no hay lucha, no hay progreso.",
      "author": "Frederick Douglass"
    },
    {
      "content": "El amor no hace girar al mundo; el amor es lo que hace que el viaje valga la pena.",
      "author": "Elizabeth Browning"
    },
    {
      "content": "Aprovecha al máximo de ti mismo, porque eso es todo lo que hay de ti.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "content": "Somos lo suficientemente divinos para pedir y lo suficientemente importantes para recibir.",
      "author": "Wayne Dyer"
    },
    {
      "content": "Si un hombre ve tres partidos de fútbol seguidos, debería ser declarado legalmente muerto.",
      "author": "Erma Bombeck"
    },
    {
      "content": "El viaje de mil millas comienza con un solo paso.",
      "author": "Laozi"
    },
    {
      "content": "El acto más pequeño de bondad vale más que la intención más grande.",
      "author": "Oscar Wilde"
    },
    {
      "content": "El tiempo permanece lo suficiente para cualquiera que lo use.",
      "author": "Leonardo da Vinci"
    },
    {
      "content": "Nunca sabremos todo el bien que una simple sonrisa puede hacer.",
      "author": "Madre Teresa"
    },
    {
      "content": "La felicidad de un hombre en esta vida no consiste en la ausencia, sino en el dominio de sus pasiones.",
      "author": "Alfred Tennyson"
    },
    {
      "content": "Los amigos son esa parte de la raza humana con la que uno puede ser humano.",
      "author": "George Santayana"
    },
    {
      "content": "La vida es una sucesión de momentos. Vivir cada uno es triunfar.",
      "author": "Corita Kent"
    },
    {
      "content": "Nunca niegues un diagnóstico, pero niega el veredicto negativo que pueda venir con él.",
      "author": "Norman Cousins"
    },
    {
      "content": "El amor, la amistad y el respeto no unen a las personas tanto como un odio común hacia algo.",
      "author": "Anton Chekhov"
    },
    {
      "content": "Los hombres no se perturban por las cosas, sino por la visión que tienen de ellas.",
      "author": "Epicteto"
    },
    {
      "content": "Creo que cada persona nace con talento.",
      "author": "Maya Angelou"
    },
    {
      "content": "Estudia el pasado, si quieres adivinar el futuro.",
      "author": "Confucio"
    },
    {
      "content": "No solo somos responsables de lo que hacemos, sino también de lo que no hacemos.",
      "author": "Molière"
    },
    {
      "content": "Un fracaso es un hombre que ha cometido un error pero no es capaz de capitalizar la experiencia.",
      "author": "Elbert Hubbard"
    },
    {
      "content": "Comienza donde estás. Usa lo que tienes. Haz lo que puedas.",
      "author": "Arthur Ashe"
    },
    {
      "content": "Un amigo en la vida es mucho; dos son muchos; tres son casi imposibles. La amistad necesita un cierto paralelismo de vida, una comunidad de pensamiento, una rivalidad de objetivos.",
      "author": "Brooks Adams"
    },
    {
      "content": "La falsa amistad, como la hiedra, decae y arruina los muros que abraza; pero la verdadera amistad da nueva vida y animación al objeto que apoya.",
      "author": "Richard Burton"
    },
    {
      "content": "La habilidad es lo que eres capaz de hacer. La motivación determina lo que haces. La actitud determina qué tan bien lo haces.",
      "author": "Lou Holtz"
    },
    {
      "content": "Las personas toman caminos diferentes buscando realización y felicidad. Solo porque no estén en tu camino no significa que se hayan perdido.",
      "author": "Dalai Lama"
    },
    {
      "content": "Permito que mi intuición guíe mi camino.",
      "author": "Manuel Puig"
    },
    {
      "content": "Cada amistad es diferente porque la personalidad de cada uno es diferente.",
      "author": "Nargis Fakhri"
    },
    {
      "content": "Le debo mi soledad a otras personas.",
      "author": "Alan Watts"
    },
    {
      "content": "El perdón es ese hilo sutil que une tanto el amor como la amistad. Sin perdón, puede que ni siquiera tengas un hijo algún día.",
      "author": "George Foreman"
    },
    {
      "content": "Saber escuchar te permitirá beneficiarte incluso de aquellos que hablan mal.",
      "author": "Plutarco"
    },
    {
      "content": "El pino se mantiene verde en invierno... la sabiduría en la adversidad.",
      "author": "Norman Douglas"
    },
    {
      "content": "La sabiduría siempre supera a la fuerza.",
      "author": "Phil Jackson"
    },
    {
      "content": "El tiempo lo cambia todo excepto algo dentro de nosotros que siempre se sorprende por el cambio.",
      "author": "Thomas Hardy"
    },
    {
      "content": "Ningún ayer se desperdicia para aquellos que se entregan al hoy.",
      "author": "Brendan Behan"
    },
    {
      "content": "Cuanto más envejezco, más sabiduría encuentro en la antigua regla de priorizar lo primero. Un proceso que a menudo reduce el problema humano más complejo a una proporción manejable.",
      "author": "Dwight D. Eisenhower"
    },
    {
      "content": "Ninguna distancia de lugar o lapso de tiempo puede disminuir la amistad de aquellos que están completamente convencidos del valor del otro.",
      "author": "Robert Southey"
    },
    {
      "content": "Un buen jugador de hockey juega donde está el disco. Un gran jugador de hockey juega donde estará el disco.",
      "author": "Wayne Gretzky"
    },
    {
      "content": "El hecho es que con cada amistad que haces y cada vínculo de confianza que estableces, estás moldeando la imagen de América que se proyecta al resto del mundo. Eso es muy importante. Así que cuando estudias en el extranjero, en realidad estás ayudando a hacer que América sea más fuerte.",
      "author": "Michelle Obama"
    },
    {
      "content": "El ayer es historia, el mañana es un misterio, el hoy es un regalo de Dios, por eso lo llamamos el presente.",
      "author": "Joan Rivers"
    },
    {
      "content": "Nuestro trabajo es la presentación de nuestras capacidades.",
      "author": "Edward Gibbon"
    },
    {
      "content": "Los hombres no se perturban por las cosas, sino por la visión que tienen de ellas.",
      "author": "Epicteto"
    },
    {
      "content": "La tecnología nos está enseñando a ser humanos nuevamente.",
      "author": "Simon Mainwaring"
    },
    {
      "content": "No tengo ningún talento especial. Solo soy apasionadamente curioso.",
      "author": "Albert Einstein"
    },
    {
      "content": "Para tener éxito, primero debemos creer que podemos.",
      "author": "Michael Korda"
    },
    {
      "content": "Dondequiera que un hombre se vuelva, puede encontrar a alguien que lo necesita.",
      "author": "Albert Schweitzer"
    },
    {
      "content": "Más a menudo que no, la ira es en realidad una indicación de debilidad en lugar de fuerza.",
      "author": "Dalai Lama"
    },
    {
      "content": "Si uno no sabe a qué puerto se dirige, ningún viento es favorable.",
      "author": "Séneca"
    },
    {
      "content": "Permite que el mundo viva como elija, y permítete vivir como elijas.",
      "author": "Richard Bach"
    },
    {
      "content": "Nuestra pasión es nuestra fuerza.",
      "author": "Billie Armstrong"
    },
    {
      "content": "Si resulta que hay un Dios, no creo que sea malo. Pero lo peor que puedes decir de él es que básicamente es un subestimado.",
      "author": "Woody Allen"
    },
    {
      "content": "La memoria es la madre de toda sabiduría.",
      "author": "Samuel Johnson"
    },
    {
      "content": "El maestro que es verdaderamente sabio no te invita a entrar en la casa de su sabiduría, sino que te lleva al umbral de tu propia mente.",
      "author": "Kahlil Gibran"
    },
    {
      "content": "Todos piensan en cambiar el mundo, pero nadie piensa en cambiarse a sí mismo.",
      "author": "León Tolstói"
    },
    {
      "content": "Sé fiel a ti mismo, ayuda a los demás, haz de cada día una obra maestra, convierte la amistad en un arte, bebe profundamente de los buenos libros, especialmente de la Biblia, construye un refugio contra los días lluviosos, da gracias por tus bendiciones y ora por guía todos los días.",
      "author": "John Wooden"
    },
    {
      "content": "Los cautelosos rara vez se equivocan.",
      "author": "Confucio"
    },
    {
      "content": "Es una de las pruebas más severas de la amistad decirle a un amigo sus defectos. Amar tanto a un hombre que no puedes soportar ver una mancha en él, y decirle la verdad dolorosa con palabras amorosas, eso es amistad.",
      "author": "Henry Ward Beecher"
    },
    {
      "content": "Haz de no ser crítico con las pequeñas cosas un hábito.",
      "author": "Edward Everett Hale"
    },
    {
      "content": "He aprendido que la amistad no se trata de a quién has conocido por más tiempo, sino de quién vino y nunca se fue de tu lado.",
      "author": "Yolanda Hadid"
    },
    {
      "content": "El maestro que es verdaderamente sabio no te invita a entrar en la casa de su sabiduría, sino que te lleva al umbral de tu propia mente.",
      "author": "Kahlil Gibran"
    },
    {
      "content": "Si estás describiendo la verdad, deja la elegancia al sastre.",
      "author": "Albert Einstein"
    },
    {
      "content": "La acción más pequeña es mejor que la intención más grande.",
      "author": "John Burroughs"
    },
    {
      "content": "El sentimiento y el anhelo son las fuerzas motrices detrás de todo esfuerzo humano y de todas las creaciones humanas.",
      "author": "Albert Einstein"
    },
    {
      "content": "El amor no hace girar al mundo; el amor es lo que hace que el viaje valga la pena.",
      "author": "Elizabeth Browning"
    },
    {
      "content": "El espíritu humano debe prevalecer sobre la tecnología.",
      "author": "Albert Einstein"
    },
    {
      "content": "La tecnología no es nada. Lo importante es que tengas fe en las personas, que son básicamente buenas e inteligentes, y si les das herramientas, harán cosas maravillosas con ellas.",
      "author": "Steve Jobs"
    },
    {
      "content": "En cada espina crece una sabiduría deliciosa, en cada arroyo fluye una dulce enseñanza.",
      "author": "Edward Young"
    },
    {
      "content": "La vanidad puede superar fácilmente a la sabiduría. Por lo general, supera al sentido común.",
      "author": "Julian Casablancas"
    },
    {
      "content": "Sé siempre más inteligente que las personas que te contratan.",
      "author": "Lena Horne"
    },
    {
      "content": "No pierdas más tiempo discutiendo sobre cómo debería ser un buen hombre. Sé uno.",
      "author": "Marco Aurelio"
    },
    {
      "content": "Cuanto más nos detenemos en nuestras desgracias, mayor es su poder para dañarnos.",
      "author": "Voltaire"
    },
    {
      "content": "A veces es mejor perder y hacer lo correcto que ganar y hacer lo incorrecto.",
      "author": "Tony Blair"
    },
    {
      "content": "Si te rindes al viento, puedes montarlo.",
      "author": "Toni Morrison"
    },
    {
      "content": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. Si amas lo que haces, tendrás éxito.",
      "author": "Albert Schweitzer"
    }
  ]